[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-outliner",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "github-sync"
]